<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip" />
  <package id="7zip.install" />
  <package id="adobereader" />
  <package id="ag" />
  <package id="azure-cli" />
  <package id="azure-functions-core-tools" />
  <package id="bat" />
  <package id="chocolatey" />
  <package id="chocolatey-compatibility.extension" />
  <package id="chocolatey-core.extension" />
  <package id="chocolatey-windowsupdate.extension" />
  <package id="ConEmu" />
  <package id="ctags" />
  <package id="delta" />
  <package id="DotNet4.5.2" />
  <package id="dotnet-6.0-sdk" />
  <package id="dotnet-6.0-sdk-4xx" />
  <package id="dotnet-7.0-desktopruntime" />
  <package id="dotnet-8.0-desktopruntime" />
  <package id="dotnet-9.0-desktopruntime" />
  <package id="dotnetcore-3.1-sdk" />
  <package id="dotnetcore-3.1-sdk-4xx" />
  <package id="dotnetcore-sdk" />
  <package id="dotnet-desktopruntime" />
  <package id="fzf" />
  <package id="gawk" />
  <package id="git" />
  <package id="git.install" />
  <package id="golang" />
  <package id="InkScape" />
  <package id="jq" />
  <package id="KB2919355" />
  <package id="KB2919442" />
  <package id="KB2999226" />
  <package id="KB3033929" />
  <package id="KB3035131" />
  <package id="KB3063858" />
  <package id="KB3118401" />
  <package id="keepassxc" />
  <package id="kubernetes-cli" />
  <package id="less" />
  <package id="microsoft-windows-terminal" />
  <package id="nodejs-lts" />
  <package id="Noto" />
  <package id="pandoc" />
  <package id="postman" />
  <package id="powershell-core" />
  <package id="powertoys" />
  <package id="python312" />
  <package id="r" />
  <package id="R.Project" />
  <package id="revo-uninstaller" />
  <package id="ripgrep" />
  <package id="sumatrapdf" />
  <package id="sumatrapdf.commandline" />
  <package id="sumatrapdf.install" />
  <package id="sumatrapdf.portable" />
  <package id="sysinternals" />
  <package id="vcredist140" />
  <package id="vcredist2005" />
  <package id="vcredist2008" />
  <package id="vcredist2010" />
  <package id="vcredist2012" />
  <package id="vcredist2013" />
  <package id="vcredist2015" />
  <package id="vcredist2017" />
  <package id="vcredist-all" />
  <package id="vlc" />
  <package id="vlc.install" />
  <package id="vscode" />
  <package id="vscode.install" />
  <package id="winmerge" />
  <package id="xsltproc" />
  <package id="zoom" />
</packages>